[{"model": "home.category", "pk": 1, "fields": {"name": "animali", "slug": "animali", "available": true}}, {"model": "home.product", "pk": 1, "fields": {"manager": 1, "category": 1, "name": "Borraccia Portatile per il cane", "slug": "borraccia-portatile", "description": "IDEALE PER I VIAGGI - Capacità 550 ml di acqua dolce. in grande capacità per i tuoi adorabili animali domestici all'aperto. Può fornire istantaneamente ai tuoi animali assetati acqua dolce ragionevole in tutte le attività all'aperto. Ottimo prodotto per animali di piccola e media taglia.\r\nMATERIALE SICURO - Realizzato in PC per uso alimentare e materiale ABS, approvato dalla FDA. Sicuro al 100% per cani, gatti e altri animali domestici. È sicuro, durevole e facile da trasportare e da pulire. Il tuo animale domestico può bere sempre acqua pulita senza preoccuparsi della trasmissione batterica.\r\nFACILE DA USARE - Un pulsante di apertura/blocco dell'acqua, funzionamento con una sola mano, facile da usare. Basta premere il pulsante per rilasciare l'acqua. Quando il tuo cane non lo sta bevendo, premi semplicemente il pulsante per rilasciare l'acqua nella bottiglia.\r\nLA BOTTIGLIA A PROVA DI PERDITE - L'interruttore di blocco e l'anello di tenuta in silicone, doppia protezione, assicurano che l'acqua non fuoriesca. Molto adatto per l'esterno. Design meraviglioso!\r\nQUALITÀ POST-VENDITA: in caso di domande, non esitate a contattarci. Li risolveremo con tutto il cuore", "price": "14.99", "available": true, "created": "2023-09-20T18:51:53.246Z", "updated": "2023-09-25T06:19:35.736Z", "rootLink": "https://www.amazon.it/Newaner-Borraccia-Portatile-Dispenser-Antibatterica/dp/B09YYGWDZ7/ref=sr_1_13?__mk_it_IT=%C3%85M%C3%85%C5%BD%C3%95%C3%91&crid=3SPH12WP86K8Q&keywords=borraccia+cane&qid=1695235649", "quantity": 1, "photo": "products/borraccia3_dmXnLIm.jpg", "consegna": 2, "disponibile": true, "idapi": "price_1NspiKAChwTB2ifJyGPHNP8p"}}, {"model": "home.product", "pk": 2, "fields": {"manager": 2, "category": 1, "name": "Collare Cane Riflettente,Imbottito e Morbido,Regolabile Nylon", "slug": "collare", "description": "SICUREZZA: le cuciture altamente riflettenti offrono una buona visibilità notturna per garantire la sicurezza. E puoi facilmente individuare il tuo animale domestico peloso al buio\r\nMATERIALE: il collare per cani è realizzato in nylon con imbottitura in gomma neoprene. È resistente, si asciuga rapidamente, flessibile e morbido che non danneggerà la pelle del cane\r\nCONVENIENTE: fibbia in ABS di alta qualità a sgancio rapido, facile da regolare e mettere / togliere. Un solido anello a D per attaccare l'etichetta del nome e il guinzaglio del cane\r\nCLASSICO: questo collare per cani in nylon è un elegante collare disponibile in 12 colori e 4 taglie in modo da poter trovare quello giusto per il tuo cane\r\nTAGLIA: Larghezza XS 1,5 cm, Dimensioni collo 20-30 cm, Larghezza S 2 cm, Dimensioni collo 30-40 cm, Larghezza M 2,5 cm, Dimensioni collo 35-50 cm, Larghezza L 2,5 cm, Dimensioni collo 40-60 cm", "price": "9.90", "available": true, "created": "2023-09-21T07:31:34.282Z", "updated": "2023-09-21T17:55:03.694Z", "rootLink": "https://www.amazon.it/Joytale-Collare-Riflettente-Imbottito-Regolabile/dp/B08CK6KBLV?th=1", "quantity": 1, "photo": "products/collare_uV2ZFTg.jpg", "consegna": 6, "disponibile": true, "idapi": "price_1NshH3AChwTB2ifJ7LxtE1k1"}}, {"model": "home.product", "pk": 3, "fields": {"manager": 2, "category": 1, "name": "Collari per cani incisi riflettenti, collare per cani in nylon personalizzato personalizzato, 5 colori, regolabile per cuccioli di piccola taglia media", "slug": "collari-per-cani-incisi-riflettenti-collare-per-cani-in-nylon-personalizzato-personalizzato-5-colori-regolabile-per-cuccioli-di-piccola-taglia-media", "description": "Informazioni su questo articolo\r\nSICUREZZA: i fili altamente riflettenti mantengono un'alta visibilità di notte per sicurezza. E puoi trovare facilmente il tuo animale domestico peloso nel cortile di notte\r\nMATERIALI: il collare per cani è realizzato in materiale di nylon. Questo materiale è resistente, flessibile e ultra morbido.\r\nSTILE: questo collare per cani in nylon è un collare elegante disponibile in 5 colori e 4 taglie regolabili in modo da poter trovare quello giusto per il tuo cane. Un anello separato sul colletto facilita l'aggiunta del guinzaglio sul colletto\r\nTAGLIA: X-Small Larghezza 5/8\", Misura collo 8\"-12\", Larghezza piccola 5/8\", Misura collo 10\"-15\", Larghezza media 3/4\", Misura collo 12\"-19\", Large Larghezza 1\", Dimensione del collo 14,5\"-23\"\r\nCOME PERSONALIZZARE: fai clic su \"PERSONALIZZA ORA\" Quindi scegli il colore del colore, la dimensione del colletto e inserisci il NOME DEL ANIMALE DOMESTICO e il NUMERO DI TELEFONO", "price": "10.80", "available": true, "created": "2023-09-22T05:31:20.298Z", "updated": "2023-09-22T05:59:13.492Z", "rootLink": "https://www.amazon.it/Collari-riflettenti-personalizzato-regolabile-cuccioli/dp/B09H6VNM5V/ref=sr_1_5?__mk_it_IT=%C3%85M%C3%85%C5%BD%C3%95%C3%91&crid=35RTGJ7HQED5H&keywords=collari&qid=1695359987&s=pe", "quantity": 1, "photo": "products/collare3.jpg", "consegna": 10, "disponibile": true, "idapi": "price_1Nt2NmAChwTB2ifJf61AOsqR"}}, {"model": "home.product", "pk": 4, "fields": {"manager": 2, "category": 1, "name": "spazzola autopulente per animali domestici, spazzola per pelo lungo e corto, per cani e gatti, elimina efficacemente la tomentosi,", "slug": "spazzola-autopulente-per-animali-domestici-spazzola-per-pelo-lungo-e-corto-per-cani-e-gatti-elimina-efficacemente-la-tomentosi", "description": "Spazzola per cani e gatti 2 in 1Questa spazzola per gatti non solo può rimuovere peli, sporco e grovigli, ma anche massaggiare il pelo dell'animale per migliorare la circolazione sanguigna.\r\nMateriali di alta qualità Il set è realizzato in acciaio inossidabile, resistente, antiruggine e molto flessibile per resistere alla flessione. L'impugnatura è in ABS e gomma, antiscivolo e morbida. Il tuo animale domestico apprezzerà le spazzole per la pulizia del pettine da toelettatura per il massaggio.\r\nMultiuso Questa spazzola automatica per la pulizia è adatta a molti animali domestici, perfetta per gatti/cani/cuccioli con pelo lungo o corto. L'impugnatura ergonomica antiscivolo può evitare l'affaticamento della mano e il disagio durante la pettinatura.\r\nFacile da usar Pulsante di pulizia con un clic. Basta premere il pulsante di pulizia per ritirare le setole e asciugare i capelli... e i peli verranno rimossi dalla spazzola molto facilmente. E la nostra spazzola per animali domestici è lavabile, il che può mantenere la spazzola igienica.Rimuove efficacemente i peli mortiLa punta della nostra spazzola a pettine presenta un design a perline rotonde. Rispetto ad altri pettini a spazzola, non ha aghi troppo affilati e non graffia la pelle dell'animale quando viene usato. I denti della spazzola in acciaio inossidabile penetrano nelle setole per pettinare il pelo del tuo cane o gatto.", "price": "9.99", "available": true, "created": "2023-09-22T08:46:08.405Z", "updated": "2023-09-22T12:24:56.587Z", "rootLink": "https://www.amazon.it/Vinabo-Autopulente-Toelettatura-Eliminare-Superfluo/dp/B0B9RZ8Z2P/ref=sr_1_42?__mk_it_IT=%C3%85M%C3%85%C5%BD%C3%95%C3%91&crid=2TVLT18923V2W&keywords=prodotti%2Bper%2Banimali&qid=", "quantity": 1, "photo": "products/spazzolaanimalijpg.jpg", "consegna": 1, "disponibile": true, "idapi": "price_1Nt8NzAChwTB2ifJse1a8tnD"}}, {"model": "home.order", "pk": 29, "fields": {"nome": "mario", "cognome": "spano", "email": null, "via": "acqauviva", "postal": "81110", "città": "caserrta", "creato": "2023-09-22T05:33:15.871Z", "updated": "2023-09-22T05:33:15.871Z", "pagato": false, "prodotto": 3, "infovarie": "bnessuna"}}, {"model": "home.order", "pk": 30, "fields": {"nome": "mario", "cognome": "dsfdsf", "email": null, "via": "fdsfsdf", "postal": "dsfesf", "città": "sdfsdfsd", "creato": "2023-09-22T05:47:17.880Z", "updated": "2023-09-22T05:47:17.880Z", "pagato": false, "prodotto": 3, "infovarie": "dfsfsf"}}, {"model": "home.order", "pk": 31, "fields": {"nome": "dfsdsf", "cognome": "sdfsd", "email": null, "via": "dfsdf", "postal": "dfdfss", "città": "sdfsfs", "creato": "2023-09-23T17:59:34.724Z", "updated": "2023-09-23T17:59:34.724Z", "pagato": false, "prodotto": 1, "infovarie": "dfsdf"}}]